[
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-dictionary-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-git",
  "mermaid-tools"
]